Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=11_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Parlamentaarinen neuvosto
sme: Sámi parlamentáralaš ráđđi

source: Saamelainen parlamentaarinen neuvosto (SPN) on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
sme: Sámi parlamentáralaš ráđđi (SPR) lea Suoma, Norgga ja Ruoŧa sámedikkiid gaskasaš parlamentáralaš ovttasbargoorgána.

source: Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina SPN:ssä.
sme: Ruošša sámeorganisašuvnnat oassálastet ovttasbargui dárkojeaddjin SPR:s.

source: Murmanskin alueen saamelaisparlamentti on hakenut pysyvää jäsenyyttä SPN:ssä.
sme: Murmánskka guovllu sámiparlameanta lea ohcan bissovaš lahttovuođa SPR:s.

source: SPN perustettiin maaliskuun 2. päivä vuonna 2000.
sme: SPR vuođđuduvvui njukčamánu 2. beaivve jagis 2000.

source: Ruotsin Saamelaiskäräjät liittyi neuvostoon huhtikuussa 2002.
sme: Ruoŧa Sámediggi searvvai SPR:i cuoŋománus 2002.

source: Norjan, Ruotsin ja Suomen saamelaiskäräjät johtavat neuvostoa 16 kuukauden kausissa.
sme: Norgga, Ruoŧa ja Suoma sámediggi jođihit SPR 16 mánotbaji áigodagain.

source: Sihteeristönä toimii se saamelaiskäräjät, jolla johtamisvastuu aina kulloinkin on.
sme: Čállingoddin doaibmá dat sámediggi, geas jođihanvástu ain lea.

source: SPN:n toimintaa ohjaavat vuonna 1997 sovittu yhteistyösopimus ja vuonna 2003 hyväksytty työjärjestys.
sme: SPR:a doaimma stivrejit jagi 1997 sohppojun ovttasbargosoahpamuš ja jagi 2003 dohkkehuvvon bargoortnet.

source: Puheenjohtajuus on parhaillaan Ruotsin saamelaiskäräjillä.
sme: Ságajođihanvuorru lea dál Ruoŧa sámedikkis.

source: Vuonna 2015 puheenjohtajuusvuorossa on Suomen saamelaiskäräjät.
sme: Jagi 2015 ságajođihanvuorus lea Suoma sámediggi.

source: Suomen saamelaiskäräjien edustajat SPN:ssä
sme: Suoma sámedikki ovddasteaddjit SPR:s

source: Saamelaiskäräjien kokous valitsee edustajat saamelaiseen parlamentaariseen neuvostoon vaalikaudeksi.
sme: Sámedikki čoahkkin vállje ovddasteaddjiid sámi parlamentáralaš ráđđái válgabadjái.

source: SPN:n yhteistyösopimuksen mukaan saamelaiskäräjien poliittisen johdon tulee kuulua neuvostoon.
sme: SPR ovttasbargosoahpamuša mielde sámedikki politihkalaš njunnošat galget gullat SPR:i.

source: Toimikaudella 2012-2015 edustajina ovat:
sme: Doaibmabajis 2012-2015 ovddasteaddjin leat:

source: Klemetti Näkkäläjärvi (varalla Ulla Magga)
sme: Klemetti Näkkäläjärvi (várrelahttun Ulla Magga)

source: Tiina Sanila-Aikio (varalla Pertti Heikkuri)
sme: Rauni Äärelä (várrelahttun Petra Magga-Vars)

source: Pentti Valle (varalla Tauno Haltta)
sme: Nihkolas Valkeapää (várrelahttun Veikko Porsanger)

source: Saamelaisen parlamentaarisen neuvoston hallituksessa Suomen saamelaiskäräjiä edustavat Klemetti Näkkäläjärvi ja Tiina Sanila-Aikio.
sme: Sámi parlamentáralaš ráđi stivrras Suoma sámedikki ovddastit Klemetti Näkkäläjärvi ja Tiina Sanila-Aikio.

source: SPN:n yhteistyösopimuksen mukaan saamelaiskäräjien poliittisen johdon tulee osallistua jäseninä SPN:n hallituksen toimintaan.
sme: SPR:a ovttasbargosoahpamuša mielde sámedikki polithkalaš njunnosat galget oassálastit lahttun SPR:a stivrra doaimmaide.

source: Toiminta
sme: Doaimmat

source: SPN:n toimintaa ohjaa vuosittain vähintään kerran järjestettävä täysistunto.
sme: SPR:a doaimmaid stivre jahkásaččat dievasčoahkkin, mii ordnejuvvo unnimustá oktii jagis.

source: Kokous hyväksyy SPN:n toimintasuunnitelman, joka laaditaan kahdeksi vuodeksi kerrallaan.
sme: Čoahkkin dohkkeha SPR doaibmaplána, mii ráhkaduvvo guovtti jahkái hávil.

source: SPN piti edellisen kerran kokouksensa Uumajassa syksyllä 2013.
sme: SPR doalai ovddit geardde čoahkkimis Ubmis čakčat 2013.

source: SPN on perustanut yhteyteensä nuorisolautakunnan, johon tulevat edustajat kunkin maan saamelaiskäräjien nuorisoneuvostoista / - lautakunnista.
sme: SPR lea vuođđudan iežas oktavuhtii nuoraidlávdegotti, masa bohtet ovddasteaddjit guđege riikka sámedikki nuoráidráđiin / - lávdegottiin.

source: Nuorisolautakunta kokoontuu SPN:n yleiskokouksen yhteydessä.
sme: Nuoraidlávdegoddi čoahkkana SPR dievasčoahkkima oktavuođas.

source: Suomen saamelaiskäräjien edustajina lautakunnassa on nuorisoneuvoston puheenjohtaja Nilla Rahko ja jäsen Anne-Máret Labba.
sme: Suoma sámedikki ovddasteaddjin lávdegottis leat nuoraidráđi ságajođiheaddji Nilla Rahko ja lahttu Anne-Máret Labba.

source: SPN on perustanut myös petoasioiden lautakunnan.
sme: SPR lea vuođđudan maiddái beahtoáššiid lávdegotti.

source: Lautakunnassa Suomen saamelaiskäräjiä edustaa II varapuheenjohtaja Heikki Paltto
sme: Lávdegottis Suoma sámedikki ovddasta II várreságajođiheaddji Heikki Paltto

source: SPN:n toimintasuunnitelmaa toimeenpanee SPN:n hallitus, joka kokoontuu noin 4 kertaa vuodessa.
sme: SPR doaibmaplána lágida SPR stivra, mii čoahkkana sullii 4 geardde jagis.

source: SPN:n tehtävänä on edistää saamelaiskäräjien välistä yhteistyötä sekä käsitellä asioita, jotka koskevat tai voivat koskea saamelaisia useammassa maassa tai saamelaisia kansana.
sme: SPR doaibman lea ovddidit sámedikki gaskasaš ovttasbarggu sihke gieđahallat áššiid, mat gusket dahje sáhttet guoskat sámiid máŋgga riikkas dahje sámiid álbmogin.

source: SPN edustaa Suomen, Ruotsin ja Norjan saamelaisia pohjoismaisissa ja kansainvälisissä yhteyksissä.
sme: SPR ovddasta Suoma, Ruođa ja Norgga sámiid davviriikkain ja riikkaidgaskasaš oktavuođain.

source: SPN:n päätavoitteita on pohjoismaisen saamelaissopimuksen hyväksyminen, SPN:n toiminnan kehittäminen ja saamelaisten oikeusaseman parantaminen.
sme: SPR váldoulbmilat leat davviriikkalaš sámesoahpamuša dohkkeheapmi, SPR doaimma ovddideapmi ja sámiid vuoigatvuođalassajádaga buorideapmi.

source: SPN on päättänyt, että saamelaiset muodostavat yhteisen kannan SPN:ssä pohjoismaisen saamelaissopimuksen jatkoneuvotteluissa.
sme: SPR lea mearridan, ahte sámit ráhkadit oktasaš oaivila SPR:s davviriikkalaš sámesoahpamuša joatkkaráđđádallamiin.

source: Tavoitteena on kehittää SPN:n toimintaa suhteessa pohjoismaisen saamelaissopimuksen velvoitteisiin sekä parantaa Venäjän saamelaisten mahdollisuutta osallistua yhteistyöhön.
sme: Ulbmilin lea ovddidit SPR doaimmaid davviriikkalaš sámesoahpamuša geatnegasvuođaid ektui sihke buoridit Ruošša sámiid vejolašvuođa oassálastit ovttasbargui.

source: Saamelaisparlamentaarikkojen konferenssi
sme: Sámeparlamentárihkkáriid konfereansa

source: Saamelaisparlamentaarikkojen ensimmäinen yhteinen konferenssi järjestettiin Jokkmokkissa 24.2.2005.
sme: Sámeparlamentárihkkáriid vuosttas konfereansa lágiduvvui Johkamohkis 24.2.2005.

source: Konferenssiin osallistuivat Norjan, Ruotsin ja Suomen saamelaiskäräjien sekä Venäjän saamelaisten edustajat.
sme: Konferensii oassálaste Norgga, Ruoŧa ja Suoma sámedikkiid sihke Ruošša sámiid ovddasteaddjit.

source: Ennen konferenssia kunkin maan saamelaiskäräjät piti oman täysistuntonsa Jokkmokkissa.
sme: Ovdal konfereanssa guđege riikka sámedikkit dolle iežaset dievasčoahkkima Johkamohkis.

source: Saamelaisparlamentaarikkojen konferenssi oli historiallinen tapahtuma.
sme: Sámeparlamentárihkkáriid konfereansa lei historjjálaš dáhpáhus.

source: Konferenssi hyväksyi Jokkmokkin julistuksen, jonka mukaan yhteinen konferenssi oli historiallinen merkkipaalu saamelaispoliittisessa työssä.
sme: Konfereansa dohkkehii Johkamohki julggáštusa, man mielde oktasaš konfereansa lei historjjálaš mearka sámepolitihkalaš barggus.

source: Konferenssi muistutti siitä, että saamelaiset ovat yksi kansa, jonka yhtenäisyyttä valtioiden rajat eivät saa rikkoa.
sme: Konfereansa muittuhii das, ahte sámit leat okta álbmot, man oktilašvuođa riikkaid ráját eai oaččo rihkkut.

source: Julistus painottaa muun muassa saamelaisten itsemääräämisoikeutta ja työtä pohjoismaisen saamelaissopimuksen aikaansaamiseksi.
sme: Julggáštus deattuha earet eará sámiid iešmearridanvuoigatvuođa ja barggu davviriikkalaš sámesoahpamuša áigái oažžuma dihtii.

source: Jokkmokkissa päätettiin, että saamelaisparlamentaarikkojen yhteinen konferenssi järjestetään kolmen vuoden välein.
sme: Johkamohkis mearriduvvui, ahte sámeparlamentárihkkáriid oktasaš konfereansa ordnejuvvo golmma jagi gaskkaid.

source: Toinen saamelaisparlamentaarikkojen konferenssi järjestettiin Rovaniemellä 28.10.2008.
sme: Nubbi sámeparlamentárihkkáriid konfereansa lágiduvvui Roavvenjárggas 28.10.2008.

source: Kolmas saamelaisparlamentaarikkojen konferenssi järjestettiin Kirkkoniemellä 10.11.2011.
sme: Goalmmát sámeparlamentárihkkáriid konfereansa ordnejuvvui Girkonjárggas 10.11.2011.

source: Konferenssin julistuksessa käsitellään saamelaisten yhteistyön kehittämistä, saamelaisten itsemääräämisoikeuden toteutumista sekä kehotetaan valtioita ratifioimaan ILO-169 sopimus alkuperäiskansojen oikeuksista.
sme: Konferenssa julggáštusas gieđahallet sámiid ovttasbarggu ovddideami, sámiid iešmearridanvuoigatvuođa ollašuvvama sihke ávžžuhit stáhta ratifiseret ILO-169 soahpamuša eamiálbmogiid vuoigatvuođain.

source: Konferenssin mukaan määritelmän siitä, keitä pidetään saamelaisina, tulee perustua saamelaisten omaan ja yhteiseen käsitykseen asiasta.
sme: Konfereanssa mielde meroštallama das, geaid atnit sápmelažžan, galgá vuođđuduvvat sámiid iežaset ja oktasaš áddejupmái áššis.

source: Neljäs saamelaisparlamentaarikkojen konferenssi järjestettiin Uumajassa 20.2.2014.
sme: Njealját sámeparlamentárihkkáriid konfereansa lágiduvvui Ubmis 20.2.2014.

source: Konferenssin aiheena oli saamelaisten perinteisen asuinalueiden luonnonvarojen hyödyntäminen ja pohjoismainen saamelaissopimus.
sme: Konfereanssa fáddán lei sámiid árbevirolaš ássanguovlluid luondduriggodagaid ávkkástallan ja davviriikkalaš sámesoahpamuš.

source: Konferenssiin osallistuivat Norjan, Ruotsin ja Suomen saamelaiskäräjien jäsenet sekä Venäjän saamelaisjärjestöjen edustajat.
sme: Konferensii oassálaste Norgga, Ruoŧa ja Suoma sámedikkiid lahtut sihke Ruošša sámeservviid ovddasteaddjit.

source: Suomen saamelaiskäräjiltä konferenssiin osallistui 16 parlamentaarikkoa.
sme: Suoma sámedikkis konferensii oassálaste 16 parlamentárihkkára.

source: Saamelaisparlamentaarikot koolla Uumajassa.
sme: Sámeparlamentárihkkárat čoahkkanedje Ubmis.

source: Kuva: Pia Ruotsala
sme: Govva: Pia Ruotsala

source: Uumajan konferenssi hyväksyi julistuksen pohjoismaisesta saamelaissopimuksest a sekä saamelaisten perinteisten asuinalueiden luonnonvarojen hyväksikäyttöä käsittelevän julistuksen.
sme: Ubmi konfereansa dohkkehii julggáštusa davviriikkalaš sámesoahpamušas sihke sámiid árbevirolaš ássanguovlluid luondduriggodagaid ávkkástallama gieđahalli julggáštusa.

source: Suomen saamelaiskäräjien yhdeksän jäsentä jätti erillisen lausuman luonnonvarojen hyväksikäyttöä saamelaisten perinteisillä asuinalueilla käsittelevän julistuksen artiklaan 4.
sme: Suoma sámedikki ovcci lahtu guđđe sierra cealkámuša luondduriggodagaid ávkkástallama sámiid árbevirolaš ássanguovlluid gieđahalli julggáštusa artihkkalii 4.

source: Muilta osin kaikki Suomen saamelaiskäräjien edustajat tukivat julistusta.
sme: Eará oasil buot Suoma sámedikki ovddasteaddjit dorjo julggáštusa.
